
/* Class = "NSButtonCell"; title = "Show only open tasks"; ObjectID = "4ea-1W-28o"; */
"4ea-1W-28o.title" = "仅显示未结的任务";

/* Class = "NSTextFieldCell"; title = "Outline Settings"; ObjectID = "SwH-LU-cgo"; */
"SwH-LU-cgo.title" = "大纲设置";

/* Class = "NSButtonCell"; title = "Wrap node title"; ObjectID = "TP7-ih-9S9"; */
"TP7-ih-9S9.title" = "节点标题换行";
